Returns the pressure drop items
  Namespace:   Autodesk.Revit.DB.Plumbing
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public IList<PipeFittingAndAccessoryPressureDropItem> GetPresureDropItems()
  Visual Basic
Public Function GetPresureDropItems As IList(Of PipeFittingAndAccessoryPressureDropItem)
  Visual C++
public:
IList<PipeFittingAndAccessoryPressureDropItem^>^ GetPresureDropItems()
 See Also
  PipeFittingAndAccessoryPressureDropData Class
  Autodesk.Revit.DB.Plumbing Namespace